<?php
/**
 * Created by PhpStorm.
 * User: ZAtaee
 * Date: 9/12/2017
 * Time: 2:37 AM
 */
return [
  'title'=>'سیستم مدیریت محتوا ',

     'welcome' =>
         [
            'title'=>'به سیستم مدیریت محتوا خوش آمدید.',
            'description'=>'اولین سیستم مدیریت محتوا وب سایت ( Content Management System ) کاملا فارسی می باشد که پس از بررسی و مطالعه حدود ۱۰ (CMS) مطرح خارجی ، در سال ١٣٨٠  در ایران طراحی و تولید شده است.',
            'button1'=>'خرید سیستم',
            'button2'=>'نمایش ویژگیها',

         ],
    'services'=>
        [
            'title'=>'بهترین خدمات ما',
            'description'=>'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.',
            'item1'=>'طراحی تعاملی',

        ]
];